<strong>თანამშრომლისათვის ზეგანაკვეთურად ნამუშევარი საათების რეგისტრაციისთვის:</strong><br><br>
<span class='bullet'></span> მონიშნეთ თანამშრომელი<br>
<span class='bullet'></span> აირჩიეთ თარიღი, თუ როდის იმუშავა თანამშრომელმა ზეგანაკვეთურად (ზეგანაკვეთური მუშაობის განაცხადის დარეგისტრირება შესაძლებელია წინა თარიღით)<br>
<span class='bullet'></span> მიუთითეთ  ზეგანაკვეთურად ნამუშევარი საათების რაოდენობა <br>
<span class='bullet'></span> მიუთითეთ ზეგანაკეთურად მუშაობის მიზეზი<br>
<span class='bullet'></span> დააჭირეთ ღილაკს "შენახვა & დახურვა"<br><br>
 ამის შემდეგ, სისტემა გადაგიყვანთ ისტორიის გვერდზე, სადაც შეძლებთ თანამშრომელს დაუდასტუროთ აღნიშნული განაცხადი.<br>
 განაცხადის დადასტურების შემდგომ, აღნიშნულ თანამშრომელს მიუვა SMS შეტყობინება, რომ მისი განაცხადი დამტკიცებულია.<br>
 საწყის ეტაპზევე  უნდა მოხდეს თანამშრომელთან ზეგანაკვეთურად მუშაობის შეთანხმება.