<strong>ზეგანაკვეთურად ნამუშევარი საათების რეგისტრაციისთვის:</strong><br><br>
<span class='bullet'></span> მონიშნეთ თარიღი, თუ როდის იმუშავეთ ზეგანაკვეთურად (ზეგანაკვეთური მუშაობის განაცხადის დარეგისტრირება შესაძლებელია წინა თარიღით)<br>
<span class='bullet'></span> მიუთითეთ ზეგანაკვეთურად ნამუშევარი საათების რაოდენობა<br>
<span class='bullet'></span> მიუთითეთ ზეგანაკვეთურად მუშაობის მიზეზი<br>
<span class='bullet'></span> აირჩიეთ ორგანიზაცია<br>
<span class='bullet'></span> დააჭირეთ ღილაკს "შენახვა & დახურვა"<br><br>
 აღნიშნული განაცხადი გაიგზავნება ხელმძღვანელთან დასადასტურებლად.<br>
 დასტურის შემთხვევაში მოგივათ SMS შეტყობინება.<br>
 საწყის ეტაპზევე უნდა მოხდეს ხელმძღვანელთან ზეგანაკვეთურად მუშაობის შეთანხმება.