სამსახურებრივი გასვლა არის სამსახურებრივი მოვალეობის მიზნით სამუშაოს შესრულება ოფისის გარეთ. აღნიშნული აპლიკაცია ივსება წინასწარ.<br><br>
<strong>სამსახურებრივი გასვლის რეგისტრაციისთვის:</strong><br><br>
<span class='bullet'></span> მონიშნეთ  თარიღი<br>
<span class='bullet'></span> აირჩიეთ საორიენტაციო საათები,  როდის გადიხართ და რომელი საათის ჩათვლით იქნებით ოფისიდან გასული<br>
<span class='bullet'></span> მიუთითეთ მიზეზი, თუ რატომ იყენებთ სამსახურებრივ გასვლას<br>
<span class='bullet'></span> მონიშნეთ ორგანიზაცია/ორგანიზაციები<br>
<span class='bullet'></span> დააჭირეთ ღილაკს "შენახვა & დახურვა"<br><br>
 ამის შემდეგ, თქვენი განაცხადი იგზავნება ხელმძღვანელთან დასადასტურებლად. დასტურის შემთხვევაში მოგივათ SMS შეტყობინება. 
