<strong>თანამშრომლის შვებულების რეგისტრაციისთვის:</strong><br><br>
<span class='bullet'></span> აირჩიეთ თანამშრომელი</span> <br>
<span class='bullet'></span> აირჩიეთ შვებულების ტიპი</span> <br>
<span class='bullet'></span> მიუთითეთ თარიღები, თუ როდის გადის და რომელი თარიღის ჩათვლით იქნება თანამშრომელი შვებულებაში</span> <br>
<span class='bullet'></span> დააჭირეთ ღილაკს "შენახვა & დახურვა"</span> <br><br>
ამის შემდეგ, სისტემა გადაგიყვანთ ისტორიის გვერდზე, სადაც შეძლებთ თანამშრომელს დაუდასტუროთ აღნიშნული განაცხადი.<br>
განაცხადის დადასტურების შემდგომ, აღნიშნულ თანამშრომელს მიუვა SMS შეტყობინება, რომ მისი შვებულება დამტკიცებულია.
