<strong>თანამშრომლის შვებულების რეგისტრაციისთვის:</strong><br><br>
<span class='bullet'></span> აირჩიეთ თანამშრომელი<br>
<span class='bullet'></span> აირჩიეთ შვებულების ტიპი<br>
<span class='bullet'></span> მიუთითეთ თარიღები, თუ როდის გადის და რომელი თარიღის ჩათვლით იქნება თანამშრომელი შვებულებაში<br> 
<span class='bullet'></span> მონიშნეთ ორგანიზაცია/ორგანიზაციები<br>
<span class='bullet'></span> დააჭირეთ ღილაკს ,,შენახვა & დახურვა’’<br><br>
ამის შემდეგ, სისტემა გადაგიყვანთ ისტორიის გვერდზე, სადაც შეძლებთ თანამშრომელს დაუდასტუროთ აღნიშნული განაცხადი.<br>
განაცხადის დადასტურების შემდგომ, აღნიშნულ თანამშრომელს მიუვა SMS შეტყობინება, რომ მისი შვებულება დამტკიცებულია. 
