<strong>თანამშრომლის ვადიანი გასვლის რეგისტრაციისათვის:</strong><br><br>
<span class='bullet'></span> აირჩიეთ თანამშრომელი<br>
<span class='bullet'></span> მიუთითეთ თარიღი, თუ რომელი თარიღიდან რომელი თარიღის ჩათვლით იქნება თანამშრომელი მივლინებაში<br>
<span class='bullet'></span> აირჩიეთ მიზეზი, თუ რატომ ურეგისტრირებთ თანამშრომელს აღნიშნულ აპლიკაციას<br>
<span class='bullet'></span> სურვილისამებრ, შეგიძლიათ დატოვოთ კომენტარი<br>
<span class='bullet'></span> დააჭირეთ ღილაკს "შენახვა & დახურვა"</span><br><br>

თანამშრომელს მისდის SMS შეტყობინება ვადიანი გასვლის დამტკიცების შესახებ.<br>
აღნიშნული განაცხადი ავტომატურად დადასტურებადია.
