<strong>თანამშრომლის ბიულეტენის რეგისტრაციისთვის:</strong><br><br>
<span class='bullet'></span> აირჩიეთ თანამშრომელი<br>
<span class='bullet'></span> აირჩიეთ განაცხადის სტატუსი: მიმდინარე, დახურული ან დადასტურებული<br>
<span class='bullet'></span> აირჩიეთ თარიღი, თუ როდიდან გადის თანამშრომელი ბიულეტენზე (ბიულეტენის გახსნის თარიღად შეგიძლიათ მიუთითოთ როგორც მიმდინარე, ასევე მომავალი ან გასული დღე)<br>
<span class='bullet'></span> მიუთითეთ დღეების რაოდენობა<br>
<span class='bullet'></span> სურვილისამებრ, დაწერეთ კომენტარი<br>
<span class='bullet'></span> ატვირთეთ ფაილი<br>
<span class='bullet'></span> დააჭირეთ ღილაკზე ,,შენახვა & დახურვა’’<br><br>

 ამის შემდეგ, თქვენი განაცხადი იგზავნება დასადასტურებლად.<br>
 ბიულეტენის გახსნის თარიღად შეგიძლიათ მიუთითოთ როგორც მიმდინარე, ასევე მომავალი ან გასული დღე.<br>


