თანამშრომლის საათობრივი გათავისუფლება არის აპლიკაცია, რომლის საშუალებითაც  შეგვიძლია თანამშრომელს გავუწეროთ სამსახურებრივი ან საპატიო გასვლა დღვანდელი დღის ჭრილში.<br><br>
<strong>თანამშრომლის საათობრივი გათავისუფლებისათვის:</strong><br><br>
<span class='bullet'></span> მონიშნეთ თანამშრომელი<br>
<span class='bullet'></span> აირჩიეთ მიზეზი, თუ რატომ ურეგისტრირებთ თანამშრომელს საათობრივ გასვლას<br>
<span class='bullet'></span> სურვილისამებრ, შეგიძლიათ დატოვოთ კომენტარი<br>
<span class='bullet'></span> დააჭირეთ ღილაკს "შენახვა & დახურვა"</span><br><br>

თანამშრომელს მისდის SMS შეტყობინება ვადიანი გასვლის დამტკიცების შესახებ.<br>
აღნიშნული განაცხადი ავტომატურად დადასტურებადია.