	სამსახურებრივი გასვლა არის სამსახურებრივი მოვალეობის მიზნით სამუშაოს შესრულება ოფისის გარეთ. აღნიშნული აპლიკაცია ივსება წინასწარ.<br><br>
	<strong>თანამშრომლის სამსახურებრივი გასვლის რეგისტრაციისთვის:</strong><br><br>
	<span class='bullet'></span> აირჩიეთ თანამშრომელი<br>
	<span class='bullet'></span> აირჩიეთ  თარიღი<br>
	<span class='bullet'></span> აირჩიეთ  საორიენტაციო საათები, თუ როდის გადის  და რომელი საათის ჩათვლით იქნება  თანამშრომელი  ოფისიდან გასული<br>
	<span class='bullet'></span> მიუთითეთ მიზეზი, თუ რატომ არეგისტრირებთ  სამსახურებრივ გასვლას<br>
	<span class='bullet'></span> დააჭირეთ ღილაკს ,,შენახვა & დახურვა’’<br><br>
	ამის შემდეგ, სისტემა გადაგიყვანთ ისტორიის გვერდზე, სადაც შეძლებთ თანამშრომელს დაუდასტუროთ აღნიშნული განაცხადი.<br>
	განაცხადის დადასტურების შემდგომ, აღნიშნულ თანამშრომელს მიუვა SMS შეტყობინება, რომ მისი შვებულება დამტკიცებულია. 
