<strong>თანამშრომლის მივლინების რეგისტრაციისთვის:</strong><br><br>
<span class='bullet'></span> აირჩიეთ თანამშრომელი</span><br>
<span class='bullet'></span> მიუთითეთ თარიღები, თუ როდის გადის და რომელი თარიღის ჩათვლით იქნება თანამშრომელი მივლინებაში</span><br>
<span class='bullet'></span> მიუთითეთ მიზეზი</span><br>
<span class='bullet'></span> დააჭირეთ ღილაკს "შენახვა & დახურვა"</span><br><br>

ამის შემდეგ, სისტემა გადაგიყვანთ ისტორიის გვერდზე, სადაც შეძლებთ თანამშრომელს დაუდასტუროთ აღნიშნული განაცხადი. განაცხადის დადასტურების შემდგომ, აღნიშნულ თანამშრომელს მიუვა SMS შეტყობინება, რომ მისი განაცხადი დამტკიცებულია.